7zip
alacritty
aria2
autohotkey
bat
bugn
cacert
colortool
coreutils
cowsay
dotnet
etcher
fd
ffmpeg
firefox
fzf
gh
git
gitignore
go
gof
grep
innounp
jq
less
ln
neovim
nu
oh-my-posh3
onefetch
pandoc
posh-git
powertoys
pwsh
SarasaGothic-J
scoop-completion
sed
starship
streamlink-portable
sudo
touch
typora
virtualbox-np
vlc
windows-terminal
winfetch
youtube-dl
